{
  "title": "Términos & Condiciones",
  "content": "1. Estos Términos y Condiciones de Uso regulan las reglas a que se sujeta la utilización de la APP Licor 43 HomeQuiz (en adelante, la APP), que puede descargarse desde el dominio https://licor43.homequiz.app/.\nLa descarga o utilización de la APP atribuye la condición de Usuario a quien lo haga e implica la aceptación de todas las condiciones incluidas en este documento y en la Política de Privacidad y el Aviso Legal de dicha página Web.\nEl Usuario debería leer estas condiciones cada vez que utilice la APP, ya que podrían ser modificadas en lo sucesivo. \n2. Únicamente los Usuarios que acepten las condiciones legales y el envío de comunicaciones comerciales podrán acceder a la descarga y uso de la APP. \n3. Te aconsejamos que consultes con tu proveedor de servicios sobre los costes al descargar la aplicación. Eres responsable del pago de todos los costes o gastos en los que incurras como resultado de descargar y usar la Aplicación \n4. Protección de tus datos: consulta la web www.zamoracompany.com y en su política de privacidad podrás ver el uso de tus datos y los derechos que tienes sobre ellos, entre otras cosas. \nEstos datos personales serán tratados por las empresas del grupo Zamora Company con la finalidad de gestionar tu registro, así como para remitirte información sobre nuestros productos y servicios, por medios electrónicos.\nMediante el registro en la presente aplicación usted consiente que Zamora Company comunique sus datos a otras empresas del Grupo con el fin de que le informen sobre las publicaciones y productos que comercialicen, por cualquier medio incluido el electrónico.\nPuede ejercer sus derechos de acceso, rectificación, cancelación y oposición, así como revocar el consentimiento prestado para el envío de comunicaciones comerciales electrónicas, enviando un correo electrónico a dpo@zamoracompany.com\nLos datos de terceros que facilite el usuario para uso de la APP no se almacenarán por el titular de la misma. \nEl usuario podrá unirse a los Grupos que LA COMPAÑÍA tiene en distintas redes sociales. El usuario que se haga fan de alguno de estos Grupos, acepta las condiciones de uso y política de privacidad de la red social correspondiente.\n5. Queda prohibido alterar o modificar ninguna parte de la APP a de los contenidas de la misma, eludir, desactivar o manipular de cualquier otra forma (o tratar de eludir, desactivar o manipular) las funciones de seguridad u otras funciones del programa y utilizar la APP o sus contenidos para un fin comercial o publicitario. Queda prohibido el \nuso de la APP con la finalidad de lesionar bienes, derechos o intereses de Zamora Company o de terceros. \nEl Usuario asume los siguientes compromisos para el acceso o uso de la plataforma:\nNo publicará ni enviará comunicaciones comerciales no autorizadas (como correo no deseado, “spam”) a través de la APP.\nNo utilizará la APP para actos ilícitos, engañosos, malintencionados o fraudulentos ni publicará contenidos nocivos, denigrantes, discriminatorios, xenófobos, contrarios a la moral o que de cualquier manera atenten contra el derecho al honor, intimidad y propia imagen o cualquier otro derecho fundamental de las personas.\nNo subirá virus ni código malintencionado de ningún tipo ni realizará cualquier otra acción que pudiera inhabilitar, sobrecargar o afectar al funcionamiento correcto o al aspecto e imagen de la APP, como, por ejemplo, un ataque de denegación de servicio o la alteración de la presentación de páginas u otra funcionalidad de la APP.\nNo hará publicidad ni desarrollará o hará uso de aplicaciones de terceros para hacer publicidad, salvo que Usted decida crear un canal o una pregunta desde su perfil. En este caso, se estará a lo dispuesto en las Condiciones del Host de la APP.\nDa su consentimiento y otorga todos los derechos necesarios para permitir que los Usuarios sincronicen (incluso a través de una aplicación) sus dispositivos con cualquier contenido que puedan ver en la APP.\nNo recopilará información o contenido de otros Usuarios utilizando medios automáticos (como harvesting bots, robots, arañas o scrapers) ni accederá a la APP utilizando dichos medios sin nuestro permiso previo.\nNo facilitará ni fomentará el incumplimiento de estas Condiciones de Uso, de nuestra Política de Privacidad de la Aplicación o de cualquier otra política aplicable.\nNo eliminará o de otra forma removerá aquellos símbolos o indicaciones de reserva de derechos de propiedad intelectual que se incluyan en la plataforma o cualquiera de sus componentes.\n6.Al tratarse de una marca de bebidas con contenido alcohólico, se advierte que el uso de esta APP se dirige exclusivamente a mayores de 18 años.\nLa APLICACIÓN se pone a disposición de los usuarios para su uso personal (nunca empresarial).\n7. La APP y sus contenidos (textos, fotografías, gráficos, imágenes, tecnología, software, links, contenidos, diseño gráfico, código fuente, etc.), así como las marcas y demás signos distintivos son propiedad de grupo Zamora Company, no adquiriendo el Usuario ningún derecho sobre ellos por el mero uso de la APP. \nEl Usuario deberá abstenerse de: \na) Reproducir, copiar, distribuir, poner a disposición de terceros, comunicar públicamente, transformar o modificar la APP o sus contenidos, salvo en los casos contemplados en la ley o expresamente autorizados por el titular de dichos derechos.\nb) Reproducir o copiar para uso privado la APP o sus contenidos, así como comunicarlos públicamente o ponerlos a disposición de terceros cuando ello conlleve su reproducción. \nc) Extraer o reutilizar todo o parte sustancial de los contenidos integrantes de la APP. \n8. Con sujeción a las condiciones establecidas en el apartado anterior, Zamora Company concede al Usuario una licencia de uso de la APP, no exclusiva, gratuita, para uso personal, circunscrita al territorio nacional y con carácter indefinido. Dicha licencia se concede también en los mismos términos con respecto a las actualizaciones y mejoras que se realizasen en la aplicación. Dichas licencias de uso podrán ser revocadas por Zamora Company unilateralmente en cualquier momento, mediante la mera notificación al Usuario. \n9.La APLICACIÓN utilizará Google Analytics  como herramienta para conocer uso y las tendencias de interacción de la misma. ZC podrán utilizar la información de carácter personal que nos facilite de forma disociada (sin identificación personal) para fines internos, tales como la elaboración de estadísticas. La APP podrá recabar, almacenar o acumular determinada información de carácter personal referente a su uso.\n8. Corresponde al Usuario, en todo caso, disponer de herramientas adecuadas para la detección y desinfección de programas maliciosos o cualquier otro elemento informático dañino. \nZamora Company no se responsabiliza de los daños producidos a equipos informáticos durante el uso de la APP. Igualmente, Zamora Company no será responsable de los daños producidos a los Usuarios cuando dichos daños tengan su origen en fallos o desconexiones en las redes de telecomunicaciones que interrumpan el servicio. \n9. Podemos, sin que esto suponga ninguna obligación contigo, modificar estas Condiciones de uso sin avisar en cualquier momento. Si continúas utilizando la aplicación una vez realizada cualquier modificación en estas Condiciones de uso, esa utilización continuada constituirá la aceptación por tu parte de tales modificaciones. Si no aceptas estas condiciones de uso ni aceptas quedar sujeto a ellas, no debes utilizar la aplicación ni descargar o utilizar cualquier software relacionado. El uso que hagas de la aplicación queda bajo tu única responsabilidad. No tenemos responsabilidad alguna por la eliminación o la incapacidad de almacenar o trasmitir cualquier contenido u otra \ninformación mantenida o trasmitida por la aplicación. No somos responsables de la precisión o la fiabilidad de cualquier información o consejo trasmitidos a través de la aplicación. Podemos, en cualquier momento, limitar o interrumpir tu uso a nuestra única discreción. Hasta el máximo que permite la ley, en ningún caso seremos responsables por cualquier pérdida o daño relacionados. \n10. El Usuario se compromete a hacer un uso correcto de la APP, de conformidad con la Ley, con los presentes Términos y Condiciones de Uso y con las demás reglamentos e instrucciones que, en su caso, pudieran ser de aplicación pudiendo responder frente a Zamora Company y frente a terceros de cualesquiera daños o perjuicios que pudieran causarse por incumplimiento de estas obligaciones. \n11. Estos Términos y Condiciones de Uso se rigen íntegramente por la legislación española. Para la resolución de cualquier conflicto relativo a su interpretación o aplicación, el Usuario se somete expresamente a la jurisdicción de los tribunales de Cartagena (España)",
  "go-back": "Regresa"
}
