{
  "title": "Terms & Conditions",
  "content": "1. These Terms and Conditions of Use regulate the rules applicable to use of the Licor 43 HomeQuiz app (the App), which can be downloaded from https://licor43.homequiz.app/.\nAny person who downloads or uses the App is attributed the status of User and their acceptance of all the conditions included in this document and in the Privacy Policy and Legal Notice of this website is implied.\nThe User must read these conditions every time they use the App because they may be subject to amendments. \n2. Only Users who accept the legal conditions and the sending of commercial communications may download and use the App. \n3. We advise you to consult your service provider regarding the costs of downloading the App. You are liable for all costs or expenses incurred as a result of downloading and using the App. \n4. Data protection: go to the website www.zamoracompany.com and in its privacy policy you will find information regarding the use of your data and the rights you have regarding your data, and more information. \nThese personal data shall be processed by Zamora Company group companies for the purpose of managing your registration and sending you information electronically about our products and services.\nBy registering in this App, you grant your consent for Zamora Company to communicate your data to other Group companies for the purpose of informing you about the publications and products they sell, via any means, including electronically.\nYou may exercise your rights to access, rectification, cancellation and opposition, and may withdraw your consent for the electronic sending of commercial communication by sending an email to dpo@zamoracompany.com.\nThird-party data provided by the user to use the App shall not be stored by the owner of the App. \nThe user may follow THE COMPANY Groups on different social networks. Users who follow any of these Groups accept the conditions of use and the privacy policy of the corresponding social network.\n5. Altering or modifying any part of the App or the App contents is forbidden, as is avoiding, deactivating or manipulating in any way (or trying to avoid, deactivate or manipulate) the security functions or other functions of the program, and using the App or its content for a commercial or advertising purpose. Using the App for the purpose of damaging the assets, rights or interests of Zamora Company or third parties is forbidden. \nUsers undertake the following to access or use the platform:\nYou shall not publish nor send unauthorised commercial communications (such as spam) via the App.\nYou shall not use the App for illicit, deceptive, malicious or fraudulent acts, nor shall you publish harmful, derogatory, discriminatory, xenophobic or immoral content, or any other content that infringes upon the honour, privacy, image or any other fundamental right of any person.\nYou shall not upload a virus or malicious code of any type nor carry out any action that may disable, overload or affect the proper functioning or the aspect or image of the App, such as a denial-of-service attack or an alteration of the presentation of pages or other functionality of the App.\nYou shall not publish, develop or use third-party apps to advertise, unless they decide to create a channel or question from your profile. In this case, the App Host Conditions shall apply.\nYou give your consent and grant all the necessary rights to allow the Users to synchronise (including through an application) their devices with any content they see on the App.\nYou shall not collect information or content from other Users by using automatic means (such as harvesting bots, robots or scrapers), nor shall you access the App using these means without our prior permission.\nYou shall not enable or encourage non-compliance with these Conditions of Use, our Privacy Policy for the Application or any other applicable policy.\nYou shall not delete or remove the indications or symbols of reservation of intellectual property rights that are included on the platform or any of its components.\n6. As it is a brand of drinks with alcohol content, this App is aimed exclusively at users aged 18 and above.\nThe App is provided for the personal use of users (never for businesses).\n7. The App and its content (texts, photographs, graphics, images, technology, software, links, content, graphic design, source code, etc.), as well as the brands and other distinctive signs are the property of Zamora Company, and the User does not acquire any rights to these simply by using the App. \nThe User must not: \na) Reproduce, copy, distribute, make available to third parties, publicly communicate, transform or modify the App or its content, except in cases provided for in law or expressly authorised by the holder of these rights.\nb) Reproduce or copy the App or its content for private use, nor communicate them publicly or make them available to third parties when this entails their reproduction. \nc) Extract or re-use all or a substantial part of the content on the App. \n8. Under the conditions set forth in the previous section, Zamora Company grants the User license to use the App non-exclusively, for free, for personal use, within Spain and for an indefinite period. This license is granted under the same terms regarding updates and improvements made to the App. These licenses of use may be unilaterally withdrawn by Zamora Company at any moment by simply notifying the User. \n9. The App will use Google Analytics  as a tool for understanding the use and interaction trends on the App. Zamora Company may use the personal information provided to us separately (without personal identification) for internal purposes such as creating statistics. The App may gather, store and accumulate certain personal information regarding its use.\n8. It is the liability of the User, in all cases, to have the necessary tools for detecting and removing malicious programs or any other harmful computer element. \nZamora Company shall not be liable for any damage caused to computer equipment while using the App. Similarly, Zamora Company shall not be liable for any damage caused to the User when this damage originates from errors or disconnections in the telecommunications networks that interrupt the service. \n9. We may, without any obligation to you, modify these Conditions of use at any time without notifying you. If you continue using the App once the Conditions of use have been modified, this continued use shall constitute your acceptance of these modifications. If you do not accept these Conditions of use and do not accept being subject to them, you must not use the App nor download or use any related software. Use of the App shall be solely your liability. We have no liability for the deletion or incapacity to store or transmit any content or other information held or transmitted by the App. We are not liable for the accuracy or reliability of any information or advice transferred through the App. We may, at any moment, limit or interrupt your use at our discretion. To the maximum extent permitted by law, in no event shall we be liable for any related loss or damage. \n10. The User undertakes to use the App correctly, in accordance with the Law, these Terms and Conditions of Use and other regulations and instructions that, when necessary, may be applicable, and the User may be liable to Zamora Company or third parties for any damages or losses that may be caused by a breach of these obligations. \n11. These Terms and Conditions of Use are comprehensively regulated by Spanish legislation. In order to resolve any conflict relating to their interpretation or application, the User is expressly subject to the jurisdiction of the courts of Cartagena, Spain.",
  "go-back": "Go Back"
}
